<!DOCTYPE html>
<html lang="ko" class="no-js">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content=" width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1"/>
    <title>CCE</title>
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/use_map.css">
    <link rel="stylesheet" href="css/common.css">
    <link rel="stylesheet" href="css/header.css">
    <link rel="stylesheet" href="css/nav.css">
    <link rel="stylesheet" href="css/footer.css">
    <link rel="stylesheet" href="css/sub_menu.css">
    <link href="https://fonts.googleapis.com/css?family=Noto+Sans" rel="stylesheet">
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/common.js"></script>
    <script src="js/fouc.js"></script>
</head>
<body>
    <!-- wrap -->
    <div id="wrap">
        <!-- container -->
        <div id="container">

            <!-- nav_wrap -->
            <?php include "nav.php";?>
            <!-- nav_wrap End-->

            <!-- header_wrap -->
            <?php include "header.php";?>
            <!-- header_wrap End-->

            <!-- content_wrap -->
            <div class="content_wrap">
                <!-- main_content -->
                <div class="content use_content">
                  <div class="box con_1000">
                    <!--use_tab_menu-->
                    <div id="use_tab_menu">
                      <ul class="cops">
                        <li class="use_active cop_same " rel="cop1">이용약관</li>
                        <li class="cop_same" rel="cop2">개인정보처리방침</li>
                      </ul>
                    </div>
                    <!-- 이용약관방침 / 개인정보처리방침 -->
                    <div id="use_area">

                        <div id="cop1" class="use_area_text">

                          <p class="title">The Alls 이용약관</p>

                          <br/>
                          <p class="title_title">제 1조 (목적)</p>
                          <br/>
                          <p>이 약관은 두나무 주식회사(이하 "회사"라 합니다)가 제공하는 업비트 및 업비트 관련 제반 서비스의 이용에 대해 회사와 회원의
                             권리, 의무 및 책임 사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p><br/>

                          <br/>
                          <p class="title_title">제 2조 (정의)</p>
                          <br/>
                            <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p><br/>

                            <p>1. "서비스"라 함은 단말기(PC, 휴대형 단말기 등의 각종 유무선 장치를 포함)에 상관없이, 회원이 이용할 수 있는 업비트의 암호화폐 거래 서비스 및 이와 관련된 제반 서비스를 의미합니다.</p><br/>
                            <p>2. "회원"이라 함은 서비스에 접속하여 이 약관에 따라 회사와 이용계약을 체결하고, 회사가 제공하는 서비스를 이용하는 고객을 말합니다.</p><br/>
                            <p>3. "아이디(ID 또는 계정)"라 함은 회원이 본 약관 및 개인정보처리방침에 동의한 후 회사가 회원을 식별하고 서비스를 제공하기 위해 회원에게 부여한 문자 또는 숫자의 조합을 말합니다.</p><br/>
                            <p>4. "닉네임"이라 함은 서비스 이용을 위해, 본 약관 및 개인정보처리방침에 동의한 회원이 정하고 회사가 수집하는 회원의 고유한 이름(문자와 숫자의 조합)을 말합니다.</p><br/>
                            <p>5. "암호화폐"라 함은 서비스에서 거래할 수 있는 비트코인, 이더리움 등 블록체인에서 전자적으로 존재하는 정보로 서비스의 대상물을 말합니다.</p><br/>
                            <p>6. "KRW"라 함은 회원이 서비스 내에서 암호화폐 거래 등에 사용할 수 있고, 현금으로 교환이 가능한 가상의 지급수단을 말합니다.</p><br/>
                            <p>7. "외부 암호화폐 주소"라 함은 서비스 외부에서, 회원 혹은 다른 사람이 소유하거나 사용하는 모든 암호화폐 주소 또는 계정을 의미합니다. 외부 암호화폐 주소는 회사에서 소유, 통제 또는 운영하지 않습니다.</p><br/>
                            <p>8. "업비트 지갑"이라 함은 업비트가 회원의 업비트 아이디와 연계된 암호화폐를 보관하기 위해 사용하는 암호화폐 지갑을 의미합니다. 회원은 "업비트 지갑"을 통해 "외부 암호화폐 주소"와 암호화폐를 주고받을 수 있습니다.</p><br/>
                            <p>9. "게시물"이라 함은 회원이 서비스에 게시한 부호·문자·음성·음향·화상·동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</p><br/>
                            <p>10. "콘텐츠"라 함은 회사가 회원에게 제공하는 부호, 문자, 도형, 색채, 음성, 음향, 이미지, 영상 등(이들의 복합체를 포함한다.) 온라인 디지털 형태의 정보나 자료를 말합니다.</p><br/>
                            <p>11. "오픈마켓"이라 함은 "오픈마켓 사업자"가 운영하는 애플리케이션 거래 사이트를 의미합니다.</p><br/>
                            <p>12. "오픈마켓 사업자"라 함은 서비스의 설치, 결제 기능을 제공하는 전자상거래 업체를 의미합니다.</p><br/>
                            <p>13. "결제업체"라 함은 신용카드, 휴대폰결제 등 "오픈마켓"에서 사용 가능한 전자지급수단을 제공하는 업체를 말합니다.</p><br/>
                            <p>14. "유료 결제"라 함은 서비스 내에서 유료로 콘텐츠 등을 구매하기 위한 결제행위를 말합니다.</p><br/>
                            <p>15. "유료 콘텐츠"라 함은 "유료 결제"를 통해 유료로 구매한 "콘텐츠"를 의미합니다.</p><br/>
                            <p>16. "시장"이란 회원이 본인의 의사에 따라 암호화폐를 사고팔 수 있는 가상의 공간을 말합니다.</p><br/>
                            <p>17. "중요 제휴사"라 함은 "회사"와 제휴 계약 등을 체결하여 "서비스"의 중요한 일부 기능(로그인 기능, 암호화폐 거래소 연동 기능을 포함하며, 이에 한정하지 않습니다)을 제공하는 회사를 말합니다.</p><br/>

                            <br/>
                            <p class="title_title">제 3조 (약관의 게시와 개정)</p>
                            <br/>
                                  <p>① 회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 내 또는 연결화면을 통하여 게시합니다.</p><br/>
                                  <p>② 회사는 필요한 경우 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p><br/>
                                  <p>③ 회사가 이 약관을 개정할 경우에는 개정내용과 적용 일자를 명시하여 서비스에서 적용 일자 7일 전부터 적용 일자 전날까지 공지합니다. 다만, 회원에게 불리한 변경의 경우에는 적용 일자 30일 전부터 공지합니다.</p><br/>
                                  <p>④ 회사가 전항에 따라 공지하면서 회원에게 적용 일자 전날까지 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</p><br/>
                                  <p>⑤ 회원은 개정 약관에 동의하지 않는 경우 적용 일자 전날까지 회사에 거부 의사를 표시하고 서비스 이용계약을 해지할 수 있습니다.</p><br/>

                            <br/>
                            <p class="title_title">제 4조 (약관의 해석)</p>
                            <br/>
                                  <p>① 회사는 이 약관 외에 별도의 운영정책을 둘 수 있습니다.</p><br/>
                                  <p>② 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 운영정책, 이용안내, 관련 법령에 따릅니다.</p><br/>

                              <br/>
                              <p class="title_title">제 5조 (이용계약 체결)</p>
                              <br/>

                              <p>① 이용계약은 회원이 되고자 하는 자(이하 "가입 신청자"라 합니다)가 회사가 제공하는 약관의 내용에 대하여 동의를 한 다음 회사가 정한 절차에 따라 가입신청을 완료하고, 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</p><br/>
                              <p>② 회사는 가입 신청자의 신청에 대하여 아래 각호에 해당하는 사유가 있는 경우에는 승낙하지 않을 수 있으며, 가입 이후에도 아래 각호의 사유가 확인될 경우에는 승낙을 취소하거나 이용계약을 해지할 수 있습니다.</p><br/>

                              <p>1. 가입 신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우</p><br/>

                              <p>2. 실명이 아닌 명의 또는 타인의 명의를 이용한 경우</p><br/>

                              <p>3. 허위 또는 잘못된 정보를 기재 또는 제공하거나, 회사가 제시하는 내용을 기재하지 않은 경우</p><br/>

                              <p>4. 가입 신청자의 귀책 사유로 인하여 승인할 수 없거나 기타 이 약관에서 규정한 제반 사항을 위반하며 신청하는 경우</p><br/>

                              <p>5. 부정한 용도 또는 별개의 영업 목적으로 서비스를 이용하고자 하는 경우</p><br/>

                              <p>6. 관련 법령에 어긋나거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우</p><br/>

                              <p>7. 가입 신청자가 비거주 외국인이거나 만 19세 미만인 경우</p><br/>

                              <p>③ 이용계약의 성립 시기는 회사가 계정 생성 완료를 신청 절차상에서 표시하거나 제22조의 방식에 따른 통지가 가입 신청자에게 도달한 시점으로 합니다.</p><br/>
                              <p>④ 회사는 회원이 제공한 정보가 사실과 일치하는지 여부를 확인하기 위하여 법령에 의하여 허용된 범위에서 전문기관을 통한 실명확인 또는 본인인증을 요청할 수 있습니다.</p><br/>

                              <div class="use_date">
                                <p class="title_title_line">부칙</p><br/>

                                  <br/>
                                  <p>이 약관은 2018년 8월 22일부터 시행합니다.</p>
                                  <br/>

                                <p class="title_title_line">이용약관 내역</p><br/>
                                  <ul>
                                    <li><a href="#">이용약관 2018/12/01</a></li>
                                    <li><a href="#">이용약관 2018/10/24</a></li>
                                    <li><a href="#">이용약관 2018/07/03</a></li>
                                    <li><a href="#">이용약관 2018/05/24</a></li>
                                    <li><a href="#">이용약관 2018/03/11</a></li>
                                  </ul>
                              </div>

                            </div>


                        <div id="cop2" class="use_area_text">

                          <p class="title">The Alls 개인정보처리방침</p>

                          <br/>
                          <p class="title_title">제 1조 (수집하는 개인정보 항목)</p>
                          <br/>

                          <p>두나무㈜(이하 ‘회사’)는 이용자의 개인정보 보호를 매우 중요하게 생각하며, 이용자가 회사의 서비스(암호화폐 거래서비스)를 이용하기 위해 회사에 제공한 개인정보 보호에 최선을 다하고 있습니다.</p><br/>

                          <p>이에 회사는 "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 및 "개인정보 보호법" 등 개인정보 보호와 관련된 법령을 준수하고 있습니다.</p><br/>

                          <p>회사는 본 개인정보처리방침을 사이트 첫 화면에 공개함으로써 이용자가 언제든지 쉽게 확인할 수 있도록 하고 있습니다.</p><br/>

                          <p>본 개인정보처리방침은 관계 법령 및 회사의 내부 방침에 따라 변경될 수 있으며, 개정 시 버전 관리를 통하여 개정사항을 쉽게 확인할 수 있도록 하고 있습니다.</p><br/>

                          <br/>
                          <p class="title_title">제 2조 (정의)</p>
                          <br/>
                            <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p><br/>

                            <p>1. "서비스"라 함은 단말기(PC, 휴대형 단말기 등의 각종 유무선 장치를 포함)에 상관없이, 회원이 이용할 수 있는 업비트의 암호화폐 거래 서비스 및 이와 관련된 제반 서비스를 의미합니다.</p><br/>
                            <p>2. "회원"이라 함은 서비스에 접속하여 이 약관에 따라 회사와 이용계약을 체결하고, 회사가 제공하는 서비스를 이용하는 고객을 말합니다.</p><br/>
                            <p>3. "아이디(ID 또는 계정)"라 함은 회원이 본 약관 및 개인정보처리방침에 동의한 후 회사가 회원을 식별하고 서비스를 제공하기 위해 회원에게 부여한 문자 또는 숫자의 조합을 말합니다.</p><br/>
                            <p>4. "닉네임"이라 함은 서비스 이용을 위해, 본 약관 및 개인정보처리방침에 동의한 회원이 정하고 회사가 수집하는 회원의 고유한 이름(문자와 숫자의 조합)을 말합니다.</p><br/>
                            <p>5. "암호화폐"라 함은 서비스에서 거래할 수 있는 비트코인, 이더리움 등 블록체인에서 전자적으로 존재하는 정보로 서비스의 대상물을 말합니다.</p><br/>
                            <p>6. "KRW"라 함은 회원이 서비스 내에서 암호화폐 거래 등에 사용할 수 있고, 현금으로 교환이 가능한 가상의 지급수단을 말합니다.</p><br/>
                            <p>7. "외부 암호화폐 주소"라 함은 서비스 외부에서, 회원 혹은 다른 사람이 소유하거나 사용하는 모든 암호화폐 주소 또는 계정을 의미합니다. 외부 암호화폐 주소는 회사에서 소유, 통제 또는 운영하지 않습니다.</p><br/>
                            <p>8. "업비트 지갑"이라 함은 업비트가 회원의 업비트 아이디와 연계된 암호화폐를 보관하기 위해 사용하는 암호화폐 지갑을 의미합니다. 회원은 "업비트 지갑"을 통해 "외부 암호화폐 주소"와 암호화폐를 주고받을 수 있습니다.</p><br/>
                            <p>9. "게시물"이라 함은 회원이 서비스에 게시한 부호·문자·음성·음향·화상·동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</p><br/>
                            <p>10. "콘텐츠"라 함은 회사가 회원에게 제공하는 부호, 문자, 도형, 색채, 음성, 음향, 이미지, 영상 등(이들의 복합체를 포함한다.) 온라인 디지털 형태의 정보나 자료를 말합니다.</p><br/>
                            <p>11. "오픈마켓"이라 함은 "오픈마켓 사업자"가 운영하는 애플리케이션 거래 사이트를 의미합니다.</p><br/>
                            <p>12. "오픈마켓 사업자"라 함은 서비스의 설치, 결제 기능을 제공하는 전자상거래 업체를 의미합니다.</p><br/>
                            <p>13. "결제업체"라 함은 신용카드, 휴대폰결제 등 "오픈마켓"에서 사용 가능한 전자지급수단을 제공하는 업체를 말합니다.</p><br/>
                            <p>14. "유료 결제"라 함은 서비스 내에서 유료로 콘텐츠 등을 구매하기 위한 결제행위를 말합니다.</p><br/>
                            <p>15. "유료 콘텐츠"라 함은 "유료 결제"를 통해 유료로 구매한 "콘텐츠"를 의미합니다.</p><br/>
                            <p>16. "시장"이란 회원이 본인의 의사에 따라 암호화폐를 사고팔 수 있는 가상의 공간을 말합니다.</p><br/>
                            <p>17. "중요 제휴사"라 함은 "회사"와 제휴 계약 등을 체결하여 "서비스"의 중요한 일부 기능(로그인 기능, 암호화폐 거래소 연동 기능을 포함하며, 이에 한정하지 않습니다)을 제공하는 회사를 말합니다.</p><br/>

                            <br/>
                            <p class="title_title">제 3조 (약관의 게시와 개정)</p>
                            <br/>
                                  <p>① 회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 내 또는 연결화면을 통하여 게시합니다.</p><br/>
                                  <p>② 회사는 필요한 경우 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p><br/>
                                  <p>③ 회사가 이 약관을 개정할 경우에는 개정내용과 적용 일자를 명시하여 서비스에서 적용 일자 7일 전부터 적용 일자 전날까지 공지합니다. 다만, 회원에게 불리한 변경의 경우에는 적용 일자 30일 전부터 공지합니다.</p><br/>
                                  <p>④ 회사가 전항에 따라 공지하면서 회원에게 적용 일자 전날까지 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</p><br/>
                                  <p>⑤ 회원은 개정 약관에 동의하지 않는 경우 적용 일자 전날까지 회사에 거부 의사를 표시하고 서비스 이용계약을 해지할 수 있습니다.</p><br/>

                            <br/>
                            <p class="title_title">제 4조 (약관의 해석)</p>
                            <br/>
                                  <p>① 회사는 이 약관 외에 별도의 운영정책을 둘 수 있습니다.</p><br/>
                                  <p>② 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 운영정책, 이용안내, 관련 법령에 따릅니다.</p><br/>

                              <br/>
                              <p class="title_title">제 5조 (이용계약 체결)</p>
                              <br/>

                              <p>① 이용계약은 회원이 되고자 하는 자(이하 "가입 신청자"라 합니다)가 회사가 제공하는 약관의 내용에 대하여 동의를 한 다음 회사가 정한 절차에 따라 가입신청을 완료하고, 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</p><br/>
                              <p>② 회사는 가입 신청자의 신청에 대하여 아래 각호에 해당하는 사유가 있는 경우에는 승낙하지 않을 수 있으며, 가입 이후에도 아래 각호의 사유가 확인될 경우에는 승낙을 취소하거나 이용계약을 해지할 수 있습니다.</p><br/>

                              <p>1. 가입 신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우</p><br/>

                              <p>2. 실명이 아닌 명의 또는 타인의 명의를 이용한 경우</p><br/>

                              <p>3. 허위 또는 잘못된 정보를 기재 또는 제공하거나, 회사가 제시하는 내용을 기재하지 않은 경우</p><br/>

                              <p>4. 가입 신청자의 귀책 사유로 인하여 승인할 수 없거나 기타 이 약관에서 규정한 제반 사항을 위반하며 신청하는 경우</p><br/>

                              <p>5. 부정한 용도 또는 별개의 영업 목적으로 서비스를 이용하고자 하는 경우</p><br/>

                              <p>6. 관련 법령에 어긋나거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우</p><br/>

                              <p>7. 가입 신청자가 비거주 외국인이거나 만 19세 미만인 경우</p><br/>

                              <p>③ 이용계약의 성립 시기는 회사가 계정 생성 완료를 신청 절차상에서 표시하거나 제22조의 방식에 따른 통지가 가입 신청자에게 도달한 시점으로 합니다.</p><br/>
                              <p>④ 회사는 회원이 제공한 정보가 사실과 일치하는지 여부를 확인하기 위하여 법령에 의하여 허용된 범위에서 전문기관을 통한 실명확인 또는 본인인증을 요청할 수 있습니다.</p><br/>

                        </div>


                    </div><!-- signUp_c_area End-->
                  </div><!-- con_1000 End-->
                </div><!-- signUp_c_content End-->
            </div><!-- content_wrap End-->

            <!-- footer_wrap -->
            <?php include "footer.php";?>
            <!-- footer_wrap End-->

            <!--sub_menu-->
            <?php include "sub_menu.php";?>
            <!--sub_menu End-->

        </div><!-- container End -->
    </div><!-- wrap End -->

</body>
</html>
