<!DOCTYPE html>
<html lang="ko" class="no-js">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content=" width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1"/>
    <title>The Alls</title>
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/coin_contract.css">
    <link rel="stylesheet" href="css/common.css">
    <link rel="stylesheet" href="css/header.css">
    <link rel="stylesheet" href="css/nav.css">
    <link rel="stylesheet" href="css/footer.css">
    <link rel="stylesheet" href="css/sub_menu.css">
    <link rel="stylesheet" href="css/common_table.css">
    <link rel="shortcut icon" href="img/favicon-16.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon-16.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-32.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon-32.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-16.png" type="image/x-icon">
    <link rel="icon" href="img/favicon-16.png" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-32.png" type="image/x-icon">
    <link rel="icon" href="img/favicon-32.png" type="image/x-icon">

    <link href="https://fonts.googleapis.com/css?family=Noto+Sans" rel="stylesheet">
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/common.js"></script>
    <script src="js/fouc.js"></script>
</head>
<body>
    <!-- wrap -->
    <div id="wrap">
        <!-- container -->
        <div id="container">

            <!-- nav_wrap -->
            <?php include "nav.php";?>
                      <!-- nav_wrap End-->

          <!-- m_nav-->
          <?php include "m_nav.php";?>
          <!-- m_nav End-->

          <!-- m_header-->
          <?php include "m_header.php";?>
          <!-- m_header End-->


            <!-- header_wrap -->
            <?php include "header.php";?>
            <!-- header_wrap End-->

            <!-- content_wrap -->
            <div class="content_wrap">
                <!-- main_content -->
                <div class="content use_content">
                  <div class="box con_1000 coin_contract">
                    <!--use_tab_menu-->
                    <div id="use_tab_menu">
                      <ul class="cops">
                          <li onclick="location.href='coin_contract_eng.php'">
                              <p>영어<br>
                              <span>English</span></p>
                              <img src="img/usa-31-cir.png" alt="미국국기">
                          </li>
                          <li onclick="location.href='coin_contract_chi.php'" >
                              <p>중국어<br>
                              <span>中文</span></p>
                              <img src="img/china-31-cir.png" alt="중국국기">
                          </li>
                          <li onclick="location.href='coin_contract_ger.php'">
                              <p>독일어<br>
                              <span>Deutsch</span></p>
                              <img src="img/german-31.png" alt="독일국기">
                          </li>
                          <li class='use_active'>
                              <p>러시아어<br>
                              <span>Русский</span></p>
                              <img src="img/russia-31-cir.png" alt="러시아국기">
                          </li>
                          <li onclick="location.href='coin_contract_spa.php'">
                              <p>스페인어<br>
                              <span>español</span></p>
                              <img src="img/spain-31-cir.png" alt="스페인국기">
                          </li>
                          <li onclick="location.href='coin_contract_fra.php'">
                              <p>프랑스어<br>
                              <span>français</span></p>
                              <img src="img/france-31-cir.png" alt="프랑스국기">
                          </li>
                      </ul>
                    </div>
                    <!-- 이용약관방침 / 개인정보처리방침 -->
                    <div id="use_area">

                        <div class="use_area_text">

                            <p class="title">
                                상장(등록)계약서 - 러시아어(Русский)<img src="img/russia-31-cir.png" alt="러시아국기">
                            </p>
                            <br>
                            <p class="title_title">Листинг (регистрация) контракта</p>
                            <br/>
                            <p>Агентство, которое управляет международной биржей «The Alls», называется «A», корпорация, которая запрашивает листинг, называется «B»,
                            Обе стороны в настоящее время перечисляют монеты «B» на «The Alls», международный обмен, которым управляет «A». Обе стороны готовят следующие контракты с целью получения экономических выгод и содействия четвертой разработке в листинге монеты «B» на «The Alls», международная биржа, управляемая «A».
                            <br/>
                            Цель: Монета «B» указана в международном обмене «A». Тем не менее, цель всех материалов, необходимых для «А», предоставляется «Б» для создания дохода обеих сторон
                            </p>
                            <br/><br/>
                            <p class="title_sub_title">Статья 1 <Взаимная пошлина></p><br>
                            <p>1) Обе стороны должны быть верны своим обязанностям.</p>
                            <p>2) Обе стороны должны выполнять свои обязательства.</p>
                            <p>3) Обе стороны соблюдают правила, установленные друг другом, но в случае
проблемы, они обсудят этот вопрос с базовым льготным периодом. Только однажды.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 2 <Обязанность "A"></p><br>
                            <p>1) «А» перечисляет продукцию «В» на международном обмене «А».</p>
                            <p>2) «А» регулирует и перечисляет время, требуемое «В».</p>
                            <p>3) «А» никогда не будет утечка данных, представленных «В» другим.</p>
                            <p>4) «А» самостоятельно поддерживает абсолютную безопасность в консультации с «В».</p>
                            <p>5) Не намеренно просачивайте объем «B». Неважно, открыта ли она компьютером.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 3 <Обязанность "B"></p><br>
                            <p>1) «B» должен предоставить данные, необходимые для сертификата, «A».</p>
                            <p>2) «В» выплачивает фиксированную сумму и монету «А».</p>
                            <p>3) «В» никогда не разглашает содержание консультаций или согласия с «А».</p>
                            <p>4) «В» должен следовать правилам «А».</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 4 <Представление данных></p><br>
                            <p>1) «B» должен представить «A» правильные данные.</p>
                            <p>2) Если материал представлен как ложный, он несет ответственность «B».</p>
                            <p>3) «A» никогда не должен утечка данных из «A». Это похоже на обязательство «А» выше.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 5 <Процедуры листинга></p><br>
                            <p>1) После того, как данные будут отправлены из «B», он будет действовать в консультации с обеими сторонами.</p>
                            <p>2) Если контракт завершен, «А» уведомляет Международный обмен уведомления</p>
                            <p>3) В содержании раскрытия указывается график листинга.</p>
                            <p>4) Приложите дополнительную информацию при работе</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 6 <Операция обмена></p><br>
                            <p>1) Операция международного обмена - «А» и соответствует политике «А».</p>
                            <p>2) Если объем транзакции отсутствует, листинг должен быть отменен в соответствии с политикой «А» на льготный период около трех месяцев.</p>
                            <p>3) Оценка монеты определяется в соответствии с правилом «А».</p>
                            <p>4) Вы должны заплатить ($<span class='space'></span>) за то, что указали на «The Alls», Международную биржу. Разрешается производить корректировки цен и платежи в рассрочку по обоюдному согласию.</p>
                            <p>5) Операционные расходы должны ежегодно выплачиваться международным валютам. Они платят ($<span class='space'></span>) в год. Первый год платит(<span class='space'></span>%) . Однако стоимость ($<span class='space'></span>) в год.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 7 <Условия и сроки прекращения действия></p><br>
                            <p>1) В случае нарушения закона</p>
                            <p>2) Если есть действие, вредное для Международных правил обмена</p>
                            <p>3) Несоблюдение или нарушение вышеуказанного контракта</p>
                            <p>4) В случае возникновения других проблем из-за несправедливого действия, проблемы возникли в торговле или в случае аварии из-за особой проблемы.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 8 <Урегулирование споров></p><br>
                            <p>1) В случае двустороннего конфликта суд переходит в Центральный суд Кореи.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 9 <Конфиденциальность></p><br>
                            <p>1) Обе стороны никогда не должны разглашать информацию или представлять данные и должны нести ответственность за ее утечку и нанесение ущерба.</p>
                            <br>
                            <br>
                            <p class="title_sub_title">Статья 10 <Условия специального соглашения></p><br>
                            <p>1) Особое соглашение имеет приоритет во всех вопросах. Дополнительная часть должна быть написана отдельно</p>
                            <p>2) «B» не делает листинг, если он платит определенную сумму денег «А» за определенную сумму денег и не выплачивает оставшуюся сумму</p>
                            <p>3) Если листинг отменен с нарушением вышеуказанных правил, следуйте правилу «А».</p>
                            <p>4) «А» снизит уведомление, даже если оно требуется для внесения депозита, и документ указан как непрерывное уведомление</p>
                            <p>5) Если «А» не выдаст листинг из-за открытого источника или белой бумаги, депозит не будет возвращен. Тем не менее, ответственность за «A» несет, если все данные передаются в «A» и не могут быть перечислены.</p>
                            <p>6) Если требуется «оценка монеты», не должно быть никаких проблем при повышении класса, обеспечив достаточную сумму транзакции, такую ​​как электронная торговля, установленная «А», а также дополнительные расходы.</p>
                            <p>7) При рассмотрении оценок «В» должно соответствовать положениям «А».</p>
                            <p>8) Если «А» не может повысить из-за отсутствия данных, себестоимость включает уже оплаченный депозит, если «Б» запрашивает производство монет. Затраты на производство являются отдельными, и перечисленные затраты являются отдельными</p>
                            <p>9) При их продвижении прилагается дополнительное содержание.</p>
                            <p>10) «В» выплачивает(<span class='space'></span>%) депозита, (<span class='space'></span>%) медианного платежа за пять дней до листинга, (<span class='space'></span>%) выпущенных монет в течение пяти дней после листинга и (<span class='space'></span>%)выручки на «А». Однако кошелек, продающий монеты, можно оплачивать отдельно (красный), кошелек с воздушной подушкой, советник (желтый) и исполнительный кошелек (синий), но плата запрашивается отдельно.</p>
                            <p>11) Если вы хотите сделать отдельную монету, вы должны заплатить отдельную сумму, и стоимость листинга будет отдельной.</p>
                            <p>12) Приложения:</p><br><br>
                            <p>* База данных монет: The Alls. Бит-монета, бит-банк, Ethereum, Ethereum Classic, пульсация, EOS и Ада.</p>
                            <br><br>
                            <p>Чтобы быть включенным в международный обмен, как указано выше, обе стороны заключают контракт и сохраняют две копии для обеспечения конфиденциальности</p>
                            <br><br>
                            <p class="title_sub_title">Прилагаемые документы, необходимые для контракта</p><br>
                            <p>- Копия корпоративной регистрации, сертификата регистрации бизнеса, сертификата почтового заказа, сертификата корпоративного сертификата,</p>
                            <br><br><br>
                            <p>20 _____ месяц ____ день</p>
                            <br>
                            <p>Автор    «A» International  Exchange The Alls Co., Ltd. <a href="http://www.thealls.net/" target="_blank" class='thealls_site'>www.Thealls.net</a>
                            Hangul Адрес: 디올스.넷</p>
                            <br>
                            <p> Генеральный директор _______________ подпись.</p>
                            <br><br><br>
                            <p>"B" Co .Ltd.</p>
                            <br>
                            <p>Генеральный директор _________________ подпись _________________.</p>
                        </div>
                        <p class='download_title'>Запрос листинга международной биржи Alls</p>
                        <a href="http://ssicago91.com/test/contract_Russia.zip" download class='download_file'>Скачать</a><br>

                    </div>
                  </div><!-- con_1000 End-->
                </div>
            </div><!-- content_wrap End-->

            <!-- footer_wrap -->
            <?php include "footer.php";?>
            <!-- footer_wrap End-->

            <!--sub_menu-->
            <?php include "sub_menu.php";?>
            <!--sub_menu End-->

        </div><!-- container End -->
    </div><!-- wrap End -->

</body>
</html>
