<!DOCTYPE html>
<html lang="ko" class="no-js">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content=" width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1"/>
    <title>The Alls</title>
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/signUp.css">
    <link rel="stylesheet" href="css/common.css">
    <link rel="stylesheet" href="css/header.css">
    <link rel="stylesheet" href="css/nav.css">
    <link rel="stylesheet" href="css/footer.css">
    <link rel="stylesheet" href="css/sub_menu.css">
    <link rel="stylesheet" href="css/popup.css">
    <link rel="shortcut icon" href="img/favicon-16.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon-16.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-32.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon-32.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-16.png" type="image/x-icon">
    <link rel="icon" href="img/favicon-16.png" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-32.png" type="image/x-icon">
    <link rel="icon" href="img/favicon-32.png" type="image/x-icon">

    <link href="https://fonts.googleapis.com/css?family=Noto+Sans" rel="stylesheet">
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/common.js"></script>
    <script src="js/fouc.js"></script>
</head>
<body>
    <!-- wrap -->
    <div id="wrap">
        <!-- container -->
        <div id="container">

            <!-- nav_wrap -->
            <?php include "nav.php";?>
                      <!-- nav_wrap End-->

          <!-- m_nav-->
          <?php include "m_nav.php";?>
          <!-- m_nav End-->

          <!-- m_header-->
          <?php include "m_header.php";?>
          <!-- m_header End-->


            <!-- header_wrap -->
            <?php include "header.php";?>
            <!-- header_wrap End-->

            <!-- content_wrap -->
            <div class="content_wrap">
                <!-- main_content -->
                <div class="content signUp_content">
                  <div class="box con_1000 con_nav">
                    <!-- 로그인폼 -->
                    <div id="signUp_area">
                      <h3>회원가입</h3>
                      <form class="" action="#" method="post">
                          <!-- signUp_left_con -->
                          <div class="signUp_left_con">
                            <div class="agree_content_box agree_content_box_1">
                                <p>The Alls(디올스) 이용약관 동의 <span class='must'>(필수)</span></p>
                                <p class="text_box">
                                    제1장 총칙

                                    제1조 (목적)

                                    이 약관은 디올스(thealls) 주식회사(이하: 회사)관련 제반 서비스(이하: 서비스)의 이용조건 및 절차에 관한 회사와 회원 간의 권리 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

                                    제2조 (약관의 명시, 설명과 개정)

                                    이 약관의 내용은 회사의 서비스 회원가입 관련 사이트에 게시하거나 기타의 방법으로 이용자에게 공지하고, 이용자가 회원으로 가입하면서 이 약관에 동의함으로써 효력을 발생합니다.

                                    회사는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

                                    회사가 약관을 개정할 경우에는 적용일자 및 개정 사유를 명시하여 현행 약관과 함께 회사 사이트의 초기화면이나 팝업 화면 또는 공지사항으로 그 적용일자 7일 이전부터 공지합니다. 다만, 회원에게 불리하거나 중대한 내용의 변경의 경우에는 적용일자 30일 이전에 회원에게 알립니다.

                                    회사가 전항에 따라 개정약관을 공지하면서 회원에게 7일간의 기간 내에 의사 표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.

                                    회원이 개정약관의 적용에 동의하지 않는다는 명시적 의사를 표명한 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.

                                    제3조 (약관 외 준칙)

                                    회사는 서비스에 대하여 이 약관 외에 별도의 공지사항, 개별 약관, 개별 동의 사항, 이용안내, 운영정책, 세부지침 등(이하 통틀어 “세부지침”이라 합니다)을 정하여 이를 회원에게 알리거나 동의를 받을 수 있으며, 세부지침 중 회원의 동의를 받은 내용이 이 약관과 상충할 경우에는 “세부지침”이 우선하여 적용됩니다.

                                    이 약관에서 정하지 아니한 사항이나 해석에 대해서는 “세부지침” 및 관련 법령 또는 상관례에 따릅니다.

                                    제4조 (용어의 정의)

                                    이 약관에서 사용하는 용어의 정의는 다음과 같습니다.

                                    회원: 이 약관을 승인하고 회원가입을 하여 회사와 서비스 이용계약을 체결한 자를 말합니다.

                                    아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 등록하는 전자우편 주소 또는 휴대전화 번호를 말합니다.

                                    비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 회사가 승인한 문자와 숫자의 조합대로 설정한 것을 말합니다.

                                    암호화폐: 비트코인(BTC), 이더리움(ETH), 이오스(EOS)등 블록체인에서 전자적으로 존재하는 정보로 서비스의 목적을 말합니다.

                                    원화포인트(KRW) : 회원이 회사가 제공하는 결제수단을 이용하여 충전하고 암호화폐의 거래 등에 사용하며, 현금으로의 교환이 가능한 포인트입니다. 다만, 별도의 이자가 발생하지는 않습니다.

                                    판매자: 암호화폐를 판매할 의사로 해당 암호화폐를 회사가 온라인으로 제공하는 양식에 맞추어 등록하거나 신청한 회원을 말합니다.

                                    구매자: 암호화폐를 구매할 의사로 해당 암호화폐를 회사가 온라인으로 제공하는 양식에 맞추어 등록하거나 신청한 회원을 말합니다.

                                    제2장 서비스 이용 신청 및 승낙 (회원가입 및 탈퇴)

                                    제5조 (이용계약의 성립)

                                    이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.

                                    회원가입은 회사의 승낙이 회원에게 도달한 시점으로 합니다.

                                    이용 계약은 회원ID 단위로 체결합니다. 이용계약이 성립되면, 이용신청자는 회원으로 등록됩니다.

                                    실명이 아니거나 타인의 이름, 전화번호 등의 개인정보를 도용하여 허위 가입한 회원은 법적인 보호를 받을 수 없으며, 이에 따른 민사, 형사상의 모든 책임은 가입한 회원이 져야 합니다.

                                    만 19세 미만은 회사에서 제공하는 암호화폐 거래 관련 서비스 이용을 제한합니다.

                                    이용자가 국제자금세탁방지기구(FATF, Financial Action Task Force)에서 자금세탁방지 요주의 국가로 지정한 국가 또는 지역의 국민, 시민권자, 영주권자, 거주자 등인 경우 서비스 이용이 제한될 수 있으며, 회원은 다음 각 호를 보증합니다.

                                    요주의 국가의 국민, 시민권자, 영주권자, 거주자 등이 아닐 것

                                    요주의 국가 체류 중에 서비스를 이용하지 않을 것

                                    제1항에 따른 신청에 있어 회사는 필요 시 관계 법령에 의하여 이용자의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다. 만일, 이러한 회사의 제공 요청을 거부하여 이용자 본인임이 확인되지 않아 발생하게 되는 불이익에 대하여 회사는 책임을 지지 않습니다.

                                    제6조 (이용신청)

                                    이용신청은 온라인으로 회사 소정의 가입신청 양식에서 요구하는 사항을 기록하여 신청합니다.

                                    온라인 가입신청 양식에 기재하는 모든 회원 정보는 실제 데이터인 것으로 간주하며 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스 사용의 제한을 받을 수 있습니다.

                                    사실과 다른 정보, 거짓 정보를 기입하거나 추후 그러한 정보임이 밝혀질 경우 회사는 서비스 이용을 일시 정지하거나 영구정지 및 이용 계약을 해지할 수 있습니다. 이로 인하여 회사 또는 제3자에게 발생한 손해는 해당 회원이 모든 책임을 집니다.

                                    제7조 (회원정보 사용에 대한 동의 및 이용신청의 승낙)

                                    회원정보 사용에 대한 동의

                                    회사는 회원의 개인정보를 본 이용계약의 이행과 본 이용계약상의 서비스제공을 위한 목적으로 이용합니다.

                                    회원이 회사 및 회사와 제휴한 서비스들을 편리하게 이용할 수 있도록 하기 위해 회원 정보는 회사와 제휴한 업체에 제공될 수 있습니다. 단, 회사는 회원 정보 제공 이전에 제휴 업체, 제공 목적, 제공할 회원 정보의 내용 등을 사전에 공지하고 회원의 동의를 얻도록 하겠습니다.

                                    회원은 회원정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다. 단 본인 이외에는 열람 및 수정이 불가합니다.

                                    회원이 이용신청서에 회원정보를 기재하고, 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다. 단 회사는 회원정보가 외부로 유출되지 않도록 할 의무가 있습니다.

                                    이용신청의 승낙

                                    회사는 회원이 회사 소정의 가입신청 양식에서 요구하는 모든 사항을 정확히 기재하여 이용신청을 한 경우 회원가입을 승낙할 수 있습니다. 단, 제2호, 제3호의 경우는 회사는 승낙을 유보하거나 승낙을 거절할 수 있습니다.

                                    회사는 다음 각 호에 해당하는 이용신청에 대하여는 승낙을 유보할 수 있습니다.

                                    가. 설비에 여유가 없는 경우

                                    나. 기타 회사의 사정상 이용승낙이 곤란한 경우

                                    회사는 다음 각 호에 해당하는 이용신청에 대하여는 이를 승낙하지 않을 수 있습니다.

                                    가. 이름이 실명이 아닌 경우

                                    나. 다른 사람의 명의를 사용하여 신청한 경우

                                    다. 이용 신청 시 필요내용을 허위로 기재하여 신청한 경우

                                    라. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우

                                    마. 회사가 정한 이용신청요건에 미비한 부분이 있었을 때

                                    제8조 (이용계약의 중지 및 해지)

                                    이용계약은 회원 또는 회사의 해지에 의해 종료됩니다.

                                    회원이 이용계약을 해지하고자 할 때에는 자신의 자산(암호화폐와 원화 포인트) 전부를 외부로 이전한 후 회사에 해지 신청을 하여야 합니다.

                                    회사는 회원이 아래의 사유에 해당하는 경우 상당한 기간을 정하여 최고 후 서비스 이용을 제한하거나 이용계약을 해지할 수 있습니다.

                                    - 타인의 서비스 ID 및 비밀번호를 도용한 경우

                                    - 서비스 운영을 고의로 방해한 경우

                                    - 가입한 이름이 실명이 아닌 경우

                                    - 회원이 사회적 공익을 저해할 목적으로 서비스를 이용하는 경우

                                    - 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우

                                    - 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우

                                    - 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우

                                    - 타인의 개인정보, 이용자ID 및 비밀번호를 부정하게 사용하는 경우

                                    - 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우

                                    - 같은 사용자가 다른 ID로 이중등록을 한 경우

                                    - 회사, 다른 회원 또는 제3자의 지식재산권을 침해하는 경우

                                    - 방송통신심의위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우

                                    - 이용자에 대한 개인정보를 그 동의 없이, 수집, 저장, 공개하는 경우

                                    - 회원의 서비스 이용이 범죄와 결부된다고 객관적으로 판단되는 경우

                                    - 수수료 등 이익을 얻을 목적으로 타인을 대행하여 암호화폐를 거래 하는 경우

                                    - 회원의 행위가 기타 관계 법령에 위배되는 경우

                                    서비스 이용 중지 또는 제한 절차

                                    회사는 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면(전자우편 포함) 또는 전화, 홈페이지의 메시지 기능 등의 방법을 이용하여 해당 회원에게 통지합니다.

                                    다만, 회사가 긴급하게 이용을 중지해야 할 필요가 있다고 인정하는 경우에는 전항의 과정 없이 서비스 이용을 제한할 수 있습니다.

                                    서비스 이용중지를 통지 받은 회원은 이용중지에 대하여 이의가 있을 경우 이의 신청을 할 수 있습니다.

                                    회사는 이용중지 기간 중에 그 이용중지 사유가 해소된 것이 확인된 경우에 한하여 이용중지 조치를 즉시 해제합니다.

                                    이용계약 해지

                                    회사가 서비스 이용을 중지 또는 제한 시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 이용계약을 해지할 수 있습니다.

                                    회사가 이용계약을 해지하는 경우에는 회원등록을 취소합니다. 회사는 이 경우 회원에게 이를 통지하고, 회원등록 취소 전에 소명할 기회를 줍니다.

                                    제9조 (회원정보의 변경)

                                    회원은 적절한 절차에 의거 개인정보 수정화면을 통하여 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 생년월일, 성별, 아이디 등은 수정이 불가능합니다.

                                    제3장 회원의 의무

                                    제10조 (회원 아이디와 비밀번호 관리에 대한 회원의 의무)

                                    아이디와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 아이디와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있으며, 회사는 이에 대한 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실로 인한 경우에는 그렇지 않습니다.

                                    회원은 자신의 아이디가 부정하게 사용된 사실을 알게 될 경우 반드시 회사에 그 사실을 통지하고 회사의 안내에 따라야 합니다.

                                    제2항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.

                                    제11조 (정보의 제공)

                                    회사는 유선, 무선전화, 전자우편, 문자서비스(LMS/SMS), SNS 등의 방법으로 다음과 같은 서비스에 대해서 이용편의를 위한 이용안내 및 상품에 관한 정보를 제공할 수 있습니다. 이 경우 회원은 언제든지 수신을 거부할 수 있습니다.

                                    암호화폐 거래 관련 서비스

                                    이벤트 및 행사관련 등의 서비스

                                    기타 회사가 수시로 결정하여 회원에게 제공하는 서비스

                                    제4장 서비스 이용 총칙

                                    제12조 (서비스의 종류)

                                    회사에서 제공하는 서비스에는 암호화폐 거래 (판매관련, 구매관련, 거래API제공, 시세 정보검색 관련 서비스) 서비스 등이 있습니다.

                                    회사가 제공하는 서비스의 종류는 회사의 사정에 의하여 수시로 변경될 수 있으며, 제공되는 서비스에 대한 저작권 및 지식재산권은 회사에 귀속됩니다.

                                    회사는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 서비스, 포인트 등을 이용할 수 있는 이용권한 만을 부여하며, 회원은 이를 활용한 유사 서비스 제공 및 상업적 활동을 할 수 없습니다.

                                    제13조 (서비스 내용의 공지 및 변경)

                                    회사는 서비스의 종류에 따라 각 서비스의 특성, 절차 및 방법에 대한 사항을 서비스 화면을 통하여 공지하며, 회원은 회사가 공지한 각 서비스에 관한 사항을 이해하고 서비스를 이용해야 합니다.

                                    회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 개별 서비스의 전부 또는 일부를 변경할 수 있습니다. 이 경우 회사는 최소 7일전에 해당 내용을 이용자에게 알립니다.

                                    제14조 (서비스의 유지 및 중지)

                                    서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 사전에 고지하여 정한 날이나 시간에 대해서는 그렇지 않습니다.

                                    회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.

                                    회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다. 이 경우 회사는 불가피한 경우가 아닌 한 서비스 제공 중지를 사전에 고지합니다.

                                    서비스용 설비의 보수 등 공사로 인한 부득이한 경우

                                    전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우

                                    회사가 직접 제공하는 서비스가 아닌 제휴업체 등 제3자를 이용하여 제공하는 서비스의 경우 제휴 업체 등 제3자가 서비스를 중지했을 경우

                                    기타 불가항력적 사유가 있는 경우

                                    회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.

                                    제15조 (회원의 결제 이용 제한)

                                    회사는 다음 각 호에 해당하는 경우 회원의 결제 이용을 제한할 수 있습니다.

                                    판매자와 구매자가 동일인으로 판단되는 경우

                                    결제서비스의 제공사 및 발행사의 요청이 있는 경우

                                    위의 경우에 해당하는 경우 회사는 해당 내용을 회원에게 홈페이지 공지 등의 방법을 통해 알립니다.

                                    제한사유가 중복발생 시에는 모든 제한해지 조건을 갖추었을 경우에 한해 해지 처리할 수 있습니다.

                                    제16조 (회원의 입금 및 출금 이용제한)

                                    회사는 다음 각 호에 해당하는 경우 회원의 입금 및 출금 이용을 제한하거나 지연하여 승인할 수 있습니다.

                                    가입 회원명과 입금자명이 다르게 입금되었을 경우

                                    회사가 정한 서비스 이용권한의 범위를 벗어난 경우

                                    경찰, 국세청 등의 국가기관과 금융기관으로부터 회원의 계정이 불법행위에 이용된 것으로 의심된다는 정보의 제공이 있는 경우

                                    위의 경우에 해당하는 경우 회사는 해당 내용을 회원에게 홈페이지 공지 등의 방법을 통해 알립니다.

                                    이용제한 및 지연 사유가 중복 발생 시에는 관리자 또는 운영자가 요구하는 해제조건을 갖추었을 경우에 한해 해제 처리할 수 있습니다.

                                    제5장 암호화폐 거래관련 서비스 이용

                                    제17조 (암호화폐 판매/구매등록 등)

                                    회사가 제공하는 서비스를 통하여 암호화폐를 판매 또는 구매하고자 하는 회원은 회사가 제공하는 등록 양식에 따라 거래를 등록하여야 합니다.

                                    부가서비스의 이용

                                    암호화폐를 판매하고자 하는 회원은 거래등록 시 보다 효과적인 판매를 위하여 회사가 제공하는 부가 서비스를 신청할 수 있습니다. 부가서비스의 구체적인 내용에 대해서는 회사가 따로 정하는 바에 의합니다.

                                    암호화폐의 판매/구매와 관련되어 회사가 회원에게 제공하는 모든 서비스는 각 회원 개인의 편의 증진을 위한 이용권한 만을 부여하며, 서비스 이용권한의 범위를 벗어나는 모든 유사 서비스 제공 및 상업적 활용은 금지됩니다.

                                    제18조 (거래 서비스 이용제한)

                                    구분

                                    제한사유

                                    해지조건

                                    로그인 차단

                                    ① 회원 본인의 요청이 있는 경우 ② 본인확인 절차에 실패한 경우 ③ 국가기관 또는 금융기관 등의 요청이 있는 경우 ④ 보안비밀번호를 5회 연속 잘못 입력한 경우 ⑤ 보이스피싱 등의 범죄 또는 금융사고와 관련 있거나 관련성에 합리적인 의심이 드는 경우

                                    - 제한사유 해결 - ④는 본인확인 후 차단을 해지

                                    출금 차단

                                    ① 회원이 미성년자인 경우 ② 회원 본인의 요청이 있는 경우 ③ 국가기관 또는 금융기관 등의 요청이 있는 경우 ④ 가입 후 KRW로 구매한 암호화폐의 첫 출금을 요청한 경우. 단, KRW 충전 시로부터 72시간 동안 차단 ⑤ 24시간 동안 3회 이상 KRW를 충전한 경우. 단, 3회차 KRW 충전 시로부터 72시간 동안 차단 ⑥ 보이스피싱 등의 범죄 또는 금융사고와 관련 있거나 관련성에 합리적인 의심이 드는 경우 ⑦ 법률상 원인이 없이 KRW나 암호화폐를 취득한 자

                                    - 제한사유 해결 - ④~⑥은 오프라인 고객센터에 방문하여 본인 확인 후 차단 해지 가능

                                    제6장 서비스 이용 수수료

                                    제19조 (암호화폐 거래 관련 서비스 수수료의 내용)

                                    회사는 구매자/판매자에게 인터넷을 통한 서비스를 제공하는 대가로 수수료를 부과합니다. 수수료는 회사의 홈페이지 이용방법에 명시되어 있으며, 회사 및 시장의 상황에 따라 변경될 수 있습니다.

                                    제7장 개인정보 보호

                                    제20조 (개인정보의 보호)

                                    회사는 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 회원의 개인정보는 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 이용됩니다. 회사는 법령에 의하거나 회원이 별도로 동의하지 않는 한, 회원의 개인정보를 제3자에게 제공하지 아니하며, 이에 대한 자세한 사항은 개인정보 처리방침에서 정합니다.

                                    제8장 손해배상 및 면책조항

                                    제21조 (회사의 면책사항 및 손해배상)

                                    회사는 서비스와 관련하여 이 약관에 명시되지 않은 어떠한 사항에 대하여 보증을 하지 않습니다. 또한, 회사는 회사가 발행하거나 지급을 보증하지 아니한 암호화폐의 가치를 보증하지 않습니다.

                                    회사는 천재지변, 디도스(DDos) 공격, IDC장애, 서비스 접속의 폭등으로 인한 서버 다운, 기간통신사업자의 회선 장애 등 기타 불가항력적인 사유로 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. 다만, 회사의 고의 또는 과실이 있는 경우에는 그렇지 않습니다.

                                    회사는 블록체인의 문제, 암호화폐 발행 관리 시스템 자체의 하자 또는 기술적 문제(앞부분 삭제 ), 통신서비스 업체의 불량, 정기적인 서버점검 등으로 인하여 불가피하게 장애가 발생하였을 경우에 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그렇지 않습니다.

                                    회사는 회원의 귀책사유로 인한 서비스 이용 장애나 그 결과에 대하여는 책임을 지지 않습니다. 다만, 회원에게 정당한 사유가 있는 경우에는 그렇지 않습니다.

                                    회사는 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다. 다만, 회사의 고의 또는 과실이 있는 경우에는 그렇지 않습니다.

                                    회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없거나 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.

                                    회사는 안정적인 서비스 제공을 위해 정기적, 비정기적 또는 긴급한 서버 점검을 실시할 수 있습니다. 만약 서버 점검 완료 후 국내외 암호화폐 거래소의 암호화폐 시세와 서비스상의 구매 / 판매 대기 주문의 암호화폐 시세가 비정상적으로 차이가 날 경우, 회사는 회원을 보호하기 위하여 내부 정책에 따라 대기 주문 건을 취소할 수 있습니다.

                                    누구든지 서비스 오류, 전산장애 또는 기타 사유로 인하여 제3자 소유의 암호화폐를 권한 없이 취득하거나 전송 받게 될 경우, 회사는 당사자에게 사전 통지 후 해당 암호화폐를 회수하거나 원상회복 시키는 등 필요한 조치를 취할 수 있습니다.

                                    회원이 회사에게 손해배상을 청구할 경우 회사는 회원과 합의하여 회원의 전자지갑으로 암호화폐 또는 원화포인트(KRW)를 지급하는 방법으로 회원의 손해를 배상할 수 있습니다.

                                    제22조 (대리 및 보증의 부인)

                                    회사는 암호화폐를 판매하거나 구매하고자 하는 회원을 대리할 권한을 갖고 있지 않으며, 회사의 어떠한 행위도 판매자 또는 구매자의 대리 행위로 간주되지 않습니다.

                                    회사는 회사가 제공하는 서비스를 통하여 이루어지는 회원 간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 사실 및 진위, 적법성에 대하여 보증하지 않습니다.

                                    회사에 연결(링크)된 사이트(전자상거래 쇼핑몰 등)는 회사와 계약을 통하여 제휴관계를 맺은 업체들로서 회사는 단지 제휴업체와의 연결(링크)만을 제공할 뿐이며, 제휴업체의 서비스 운영 및 관리, 물품의 판매, 배송 및 환불 등에 대한 모든 책임은 회사에 고의 또는 과실이 없는 한 제휴업체가 부담하고 회사는 일절 관여하지 않습니다.

                                    제23조 (관할법원 및 준거법)

                                    본 서비스 이용 약관은 대한민국 법률에 따라 규율되고 해석되며, 회사의 요금체계 등 서비스 이용과 관련하여 회사와 회원 간에 발생한 분쟁으로 소송이 제기되는 경우 대한민국 법률이 적용됩니다.

                                    서비스 이용과 관련하여 회사와 회원 간에 발생한 소송의 경우 법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.

                                    부칙

                                    이 약관은 2018년 10월 일부터 적용됩니다.
                                </p>
                                <input type="checkbox" id='agree_content_01' class="im_agree">
                                <label for='agree_content_01'>동의합니다</label>
                            </div>
                            <div class="agree_content_box agree_content_box_2">
                                <p>The Alls(디올스) 개인정보처리방침 동의 <span class='must'>(필수)</span></p>
                                <p class="text_box">
                                    ㈜디올스(이하 "회사"라 함)는 고객의 개인정보를 중요시 하며, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘전자상거래 등에서의 소비자보호에 관한 법률’, ‘통신비밀 보호법’, ‘전기통신사업법’, ‘개인정보 보호법’ 등에 관한 법률 및 행정기관의 행정지침을 준수하고, 관련 법령에 의거한 개인정보 처리방침을 정하여 이용자 권익을 보호하고 있습니다.

                                    “회사”의 개인정보 처리방침은 개인정보보호와 관련한 법률 또는 지침의 변경, 당사 정책의 변화에 따라 변경될 수 있으므로, 고객께서는 당사 사이트 방문 시 수시로 확인하여 주시기 바랍니다.

                                    "회사"의 개인정보 처리방침은 다음과 같은 내용을 담고 있습니다.

                                    1. 수집하는 개인정보의 항목 및 수집 방법

                                    2. 개인정보의 수집 및 이용목적

                                    3. 개인정보의 제공

                                    4. 개인정보의 처리 위탁

                                    5. 개인정보의 보유 및 이용기간

                                    6. 개인정보의 파기 절차 및 방법

                                    7. 이용자 및 법정 대리인의 권리와 그 행사방법

                                    8. 개인정보의 안전성 확보 조치

                                    9. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 대한 사항

                                    10. 개인정보보호 책임자 및 담당자

                                    11. 고지의무

                                    1. 수집하는 개인정보의 항목 및 수집 방법

                                    가. 수집하는 개인정보의 항목

                                    ① “회사”는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지

                                    및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.

                                    ② “회사”는 다음과 같이 필수적인 개인정보 만을 수집하여 이용합니다.

                                    1) 본인확인 및 회원가입 의사 확인

                                    - 일반회원: 성명, 아이디, 비밀번호, 여권번호(외국인에 한함), 휴대전화번호, 이메일 주소, 출신국가, 보안비밀번호, 거주지(주소)

                                    - 기업회원: 회사명, 대표자명, 사업자등록번호, 대표전화번호, 사업장 주소, 이메일 주소, 비밀번호, 출신국가, 휴대전화번호, 보안비밀번호

                                    2) 결제 및 출금을 위한 본인인증

                                    - 성명, 생년월일, 계좌번호, 신분증 사본(생년월일을 제외한 나머지 정보 마스킹), 휴대전화번호, 보안비밀번호

                                    3) 레벨 상승을 위한 본인인증

                                    - 휴대전화번호, 이메일 주소, 아이핀 번호, 신분증(생년월일을 제외한 나머지 정보 마스킹), 출금 계좌번호, 거주지

                                    4) 보안비밀번호 초기화

                                    - 이름, 이메일 주소, 휴대전화번호, 신분증 사본(생년월일을 제외한 나머지 정보 마스킹), 사진(얼굴)

                                    5) 불량회원의 부정 이용 방지와 비인가 사용방지

                                    - 이용자 접속IP주소, 방문일시

                                    6) 간편실명 확인

                                    - 이름, 생년월일, 성별

                                    ③ ‘서비스’ 이용 또는 처리 과정에서 다음과 같은 정보들이 생성되어 수집될 수 있습니다.

                                    - 서비스 이용기록, 결제기록, 이용정지 및 해지 기록, 접속로그, 쿠키, 이용자 접속IP주소, 불량 혹은 비정상 이용기록

                                    나. 개인정보 수집방법

                                    “회사”는 다음과 같은 방법으로 개인정보를 수집합니다.

                                    - 홈페이지, 휴대폰 어플리케이션, 휴대폰 웹페이지, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모

                                    - 생성정보 수집 툴을 통한 수집

                                    2. 개인정보의 수집 및 이용목적

                                    “회사”는 고객의 개인정보를 수집 이용하는 목적은 다음과 같습니다.

                                    가. 회원관리

                                    - 회원제 서비스 이용에 따른 본인확인, 개인 식별

                                    - 불량회원의 부정이용 방지와 비인가 사용 방지

                                    - 가입의사 확인, 가입 및 가입횟수 제한

                                    - 미성년자의 확인

                                    - 고객상담, 고객불만 접수 및 처리, 분쟁조정을 위한 기록보존

                                    - 공지사항 전달

                                    나. 서비스 제공에 관한 계약의 이행 및 요금정산

                                    - 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공

                                    - 요금 결제 및 정산

                                    - 이벤트/경품당첨 결과안내 및 상품배송

                                    다. 마케팅 및 광고에 활용

                                    - 고객에게 최적화된 서비스 제공

                                    - 신규 서비스(제품) 개발 및 특화

                                    - 인구통계학적 특성에 따른 서비스 제공 및 광고 게재

                                    - 웹페이지 접속 빈도 파악

                                    - 서비스 이용에 대한 통계

                                    - 정기 간행물 발송, 신규 상품 또는 서비스 안내

                                    - 고객 관심사에 부합하는 웹서비스 및 이벤트 기획

                                    - 경품행사, 이벤트 등 광고성 정보 전달 또는 회원 참여공간 운영

                                    - 고객설문조사

                                    3. 개인정보의 제공

                                    “회사”는 고객의 개인정보를, 수집 시 고객에게 고지한 범위 또는 서비스이용약관에 명시한 범위를 넘어 이용하거나 제3자에게 제공하지 않습니다. 다만, 고객의 동의가 있거나 다음에 해당하는 경우에는 예외로 합니다.

                                    가. 제휴관계: 보다 나은 서비스 제공을 위하여 고객의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 고객께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호 또는 관리되는지에 대해 개별적으로 서면 또는 전자우편 등을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.

                                    나. 매각, 인수합병 등: 영업의 전부 또는 일부를 양도하거나, 합병이나 상속 등으로 서비스제공자의 권리나 의무를 이전 승계하는 경우 개인정보보호 관련 고객의 권리를 보장하기 위하여 반드시 그 사실을 고객에게 통지합니다.

                                    다. 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우

                                    라. 서비스 제공에 따른 요금정산을 위하여 필요한 경우

                                    마. 통신비밀보호법, 국세기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자기본법, 한국은행법, 형사소송법 등 다른 법률에 특별한 규정이 있는 경우. 단, 법률에 특별한 규정이 있는 경우’로 행정목적이나 수사목적으로 행정관청 또는 수사기관이 요구해 온 경우라도 무조건 고객의 개인정보를 제공하지 않으며, 법률에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우 등 적법한 절차에 따라 제공합니다.

                                    바. 자사 서비스를 이용하여 타인에게 정신적, 물리적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우

                                    개인정보 제공 내역

                                    서비스

                                    제공 받는 자

                                    제공항목

                                    보유기간

                                    실명확인 입출금 계정 서비스

                                    거래은행

                                    성명, 생년월일, 성별, 휴대폰번호, 거주지(주소), 계좌번호

                                    회원탈퇴 시 혹은 제휴계약 종료시 까지

                                    4. 개인정보의 처리 위탁

                                    “회사”는 원활하고 향상된 서비스를 위하여 개인정보를 제한된 범위에서 타 업체에게 위탁하여 관리할 수 있습니다. 관계법령에 따라 위탁 계약시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하겠습니다.

                                    5. 개인정보의 보유 및 이용기간

                                    가. 고객의 개인정보는 “회사”가 고객에게 서비스를 제공하는 기간 동안에 보유 및 이용됩니다. 회원 탈퇴 시 수집된 개인의 정보가 열람 또는 이용될 수 없도록 파기 처리됩니다. 다만, 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 다음 관계법령에 따라 보존합니다.

                                    - 계약 또는 청약철회 등에 관한 기록: 5년

                                    - 대금결제 및 재화 등의 공급에 관한 기록: 5년

                                    - 소비자의 불만 또는 분쟁처리에 관한 기록: 3년

                                    나. 고객의 동의를 받아 보유하고 있는 거래정보에 대해 고객께서 열람을 요구하는 경우에는 지체 없이 그 열람, 확인할 수 있도록 조치합니다.

                                    다. 회원가입을 탈퇴한 경우에는 회원 재가입, 임의해지 등을 반복적으로 행함으로써 “회사”가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 불법 또는 편법적으로 수취하거나 이 과정에서 명의도용 등의 행위 우려가 있으므로 이러한 불법, 편법 행위 차단 등의 목적으로 회원 탈퇴 후 1개월 동안 회원의 성명, 생년월일, 아이디, 비밀번호 식별정보를 보관합니다.

                                    6. 개인정보의 파기 절차 및 방법

                                    “회사”는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간 및 이용기간에 따라 해당 정보를 지체없이 파기합니다. 파기절차, 방법, 시점은 다음과 같습니다.

                                    가. 파기절차 및 시점

                                    고객이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른 보유기간이 경과한 후에 즉시 파기합니다. 일반적으로 잔존하는 채권-채무 관계가 없는 경우 “회사” 회원 가입시 수집되어 전자적 파일형태로 관리하는 개인정보는 회원 탈퇴 시점에 바로 삭제됩니다.

                                    나. 파기방법

                                    종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

                                    7. 이용자 및 법정 대리인의 권리와 그 행사방법

                                    가. 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보에 대해 다음의 권리를 행사할 수 있습니다.

                                    - 개인정보 열람요구

                                    - 개인정보 오류 등이 있을 경우 정정요구

                                    - 개인정보 삭제 요구

                                    - 개인정보 처리정지 요구

                                    나. 이용자 및 법정 대리인은 “회사” 홈페이지( )에 로그인 후 ‘회원정보변경’에서 개인정보를 열람 또는 정정하시거나, ‘회사’의 개인정보 보호책임자에게 전자우편 또는 서면 요청을 통해 정정이 가능합니다. 단, 회원 아이디(ID), 성명은 정정이 불가능합니다.

                                    다. 이용자 및 법정 대리인의 ‘개인정보 수집 및 이용에 대한 동의’ 철회(해지)는 이메일, 전화, 팩스를 통해 가능하며, 이 경우 반드시 회원 아이디(ID)와 이메일 주소를 밝히셔야 합니다.

                                    라. 이용자 및 법정 대리인이 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 처리 완료시까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 “회사”는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

                                    8. 개인정보의 안전성 확보 조치

                                    “회사”는 개인정보보호법 안전성 확보조치에 필요한 다음의 사항을 시행하고 있습니다.

                                    가. 관리적 보호대책

                                    ① 내부관리계획의 수립 시행

                                    - 개인정보보호책임자의 지정에 관한 사항

                                    - 개인정보보호책임자 및 개인정보취급자의 역할 및 책임에 관한 사항

                                    - 개인정보의 안전성 확보에 필요한 조치에 관한 사항

                                    - 개인정보취급자 및 위탁업체에 대한 교육에 관한 사항

                                    - 그 밖에 개인정보 보호를 위하여 필요한 사항

                                    ② 정기적인 자체 감사 실시

                                    - 개인정보 보호책임자와 감사자의 직무분리 사항

                                    - 개인정보 감사자의 역할 및 책임에 관한 사항

                                    - 개인정보 취급 관련 안전성 확보를 위한 정기적 자체 감사

                                    나. 기술적 보호대책

                                    ① 개인정보취급자의 고객정보의 유출을 방지하기 위하여, 개인정보 유출방지 시스템을 운영하고 있으며, 단말기(PC) 및 네트워크 상의 전송되는 개인정보는 안전한 암호 알고리즘을 적용하고 있습니다.

                                    ② 개인정보처리시스템에 대한 접근권한을 업무 수행에 필요한 최소한의 범위로 하여, 업무 담당자 별로 한 개의 사용자 계정을 차등 부여하고 있으며, 개인정보취급자가 변경되었을 경우 개인정보시스템의 접근권한을 변경 또는 말소하고 그 기록을 최소 5년간 보관합니다. 또한, 개인정보취급자의 비밀번호 작성규칙을 수립하여 적용하고 있습니다.

                                    ③ 개인의 고유식별정보, 비밀번호를 정보통신망을 통하여 송,수신하거나 보조저장매체 등을 통하여 전달하는 경우에는 이를 상용 암호화 소프트웨어를 사용하여 저장하고 있으며, 비밀번호는 안전한 암호알고리즘으로 암호화하여 저장합니다.

                                    ④ 개인정보취급자가 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관 및 관리하며, 개인정보취급자의 접속기록이 위,변조 및 도난, 분실되지 않도록 해당 접속기록을 안전하게 보관하고 있습니다.

                                    ⑤ 개인정보처리시스템 또는 업무용 컴퓨터에 악성 프로그램 등을 방지 또는 치료 할 수 있는 백신 소프트웨어 등의 보안 프로그램을 설치 및 운영하고 있으며, 보안 프로그램의 자동 업데이트 기능을 사용하고, 주기적인 단말기(PC) 검사를 실시하고 있습니다.

                                    다. 물리적 보호대책

                                    전산실, 자료보관실 등 개인정보를 보관하고 있는 물리적 보관 장소에 대한 출입통제 절차를 수립 운영하고 있으며, 개인정보가 포함된 서류, 보조저장매체 등을 잠금 장치가 있는 안전한 장소에 보관 및 관리하고 있습니다.

                                    9. 개인정보보호 책임자 및 담당자

                                    가. “회사”는 고객의 개인정보보호를 매우 소중하게 생각하며, 고객의 개인정보가 훼손, 침해 또는 누설되지 않도록 최선을 다하고 있습니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.

                                    나. 고객의 개인정보보호 관련 문의 시 고객센터에서 신속하고 성실하게 답변을 드리도록 하고 있습니다. 또한 고객이 “회사”의 개인정보 보호담당자와 연락을 원하실 경우 아래의 연락처 또는 이메일로 연락을 주시면 개인정보 관련 문의사항에 대하여 신속하고 성실하게 답변해 드리겠습니다.

                                    ① 개인정보 보호책임자

                                    - 성명:

                                    - 직위:

                                    - 전화번호:

                                    - 이메일:

                                    ② 개인정보 보호담당자

                                    - 성명:

                                    - 직위:

                                    - 전화번호:

                                    - 이메일:

                                    다. 기타 개인정보 침해로 인해 구제를 받기 위한 상담이 필요한 경우에는 개인정보 분쟁조정위원회, 대검찰 청, 경찰청, 한국인터넷진흥원 등으로 문의하실 수 있습니다.

                                    ① 개인정보분쟁조정위원회(www.kopico.go.kr): 02-2100-2499

                                    ② 대검찰청 사이버범죄수사단(http://www.spo.go.kr): 1301

                                    ③ 경찰청 사이버안전국(http://cyberbureau.police.go.kr): 182

                                    ④ 개인정보 침해신고센터(http://privacy.kisa.or.kr): 118

                                    11. 고지의무

                                    현 개인정보처리방침은 2018년 월 일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 변경사항의 시행 7일 전부터 홈페이지의 ’공지사항’을 통해 고지할 것입니다.

                                    - 시행일자: 2018년 월 일
                                </p>
                                <input type="checkbox" id='agree_content_02' class="im_agree">
                                <label for='agree_content_02'>동의합니다</label>
                            </div>
                            <div class="agree_content_box agree_content_box_3">
                                <p>이벤트 등 프로모션 알림 메세지 수신에 대한 동의 <span class='choice'>(선택)</span></p>
                                <p class="text_box">
                                </p>
                                <input type="checkbox" id='agree_content_03' class="im_agree">
                                <label for='agree_content_03'>동의합니다</label>
                            </div>
                            <input type="checkbox" id='agree_content_04' class="im_all_agree">
                            <label for='agree_content_04' class='all_agree_label'>모두 동의합니다</label>
                          </div><!-- signUp_left_con End-->

                          <!-- signUp_right_con -->
                          <div class="signUp_right_con">
                              <h4 class='responsive_h'>회원 정보입력</h4>
                              <input type='email' name="email_address" value="" placeholder="이메일주소를 입력하세요." required maxlength="30" minlength="8"  class='user_mail' autocomplete="off"/>
                              <p id='warning_message'><img src="img/icon_ex.png" alt="경고아이콘" class="warning_icon">이미 등록된 이메일 주소입니다.</p>
                              <input type="password" name="password" value="" placeholder="로그인 비밀번호를 입력하세요." required maxlength="30" minlength="10" class='user_pass'/>
                              <input type="password" name="passowrd_again" value="" placeholder="로그인 비밀번호를 다시 입력하세요." required maxlength="30" minlength="10" class='user_passChk'/>
                              <a href="signUp_guide.php" class='signUp_guide' target="_blank">이용 가이드 보기 </a>
                              <div class="password_alarm_wrap">
                                <div class="password_alarm_text">
                                  <ul class='password_alarm_ul password_alarm_ul_01'>
                                      <li class='password_alarm_li_01'>
                                          <span class='not_meet'><img src="img/check_off.png" alt="off">소문자를 포함</span>
                                          <span class='meet'><img src="img/check_on.png" alt="on">소문자를 포함</span>
                                      </li>
                                      <li class='password_alarm_li_02'>
                                          <span class='not_meet'><img src="img/check_off.png" alt="off">10자리 이상</span>
                                          <span class='meet'><img src="img/check_on.png" alt="on">10자리 이상</span>
                                      </li>
                                      <li class='password_alarm_li_03'>
                                          <span class='not_meet'><img src="img/check_off.png" alt="off">대문자를 포함</span>
                                          <span class='meet'><img src="img/check_on.png" alt="on">대문자를 포함</span>
                                      </li>
                                  </ul>
                                  <ul class='password_alarm_ul password_alarm_ul_02'>
                                      <li class='password_alarm_li_04'>
                                          <span class='not_meet'><img src="img/check_off.png" alt="off">비밀번호 확인 일치</span>
                                          <span class='meet'><img src="img/check_on.png" alt="on">비밀번호 확인 일치</span>
                                      </li>
                                      <li class='password_alarm_li_05'>
                                          <span class='not_meet'><img src="img/check_off.png" alt="off">숫자를 포함</span>
                                          <span class='meet'><img src="img/check_on.png" alt="on">숫자를 포함</span>
                                      </li>
                                      <li class='password_alarm_li_06'>
                                          <span class='not_meet'><img src="img/check_off.png" alt="off">특수문자(~!@#$%^*) 포함</span>
                                          <span class='meet'><img src="img/check_on.png" alt="on">특수문자(~!@#$%^*) 포함</span>
                                      </li>
                                  </ul>
                                </div>
                              </div>
                              <div class="btn_area">
                                  <input type="submit" name="sign_up" value="회원가입" class="join_btn sign_up_bt">
                                  <input type="submit" name="sign_up" value="회원가입" class="join_btn sign_up_bt_on">
                                  <a href="login.php">이미 The Alls 계정이 있으시다면? 로그인</a>
                              </div>
                          </div> <!-- signUp_right_con End-->
                      </form>
                    </div><!-- signUp_area End-->
                  </div><!-- con_1000 End-->
                </div><!-- signUp_content End-->
            </div><!-- content_wrap End-->

            <!-- footer_wrap -->
            <?php include "footer.php";?>
            <!-- footer_wrap End-->

            <!--sub_menu-->
            <?php include "sub_menu.php";?>
            <!--sub_menu End-->

        </div><!-- container End -->
    </div><!-- wrap End -->

    <div id="full" class='email_certification_popup'>
            <!-- full_content -->
            <div id="popupbox" class='box popup email_pop'>
                <div class="full_inner">
                    <h2>이메일 인증</h2>
                    <div class="popupbox_text">
                      <p>인증코드가 담긴 이메일을 고객님의 이메일 주소로 발송했습니다.</p>
                      <p>발송된 이메일에 포함된 인증코드를 아래 칸에 입력해주세요.</p>
                      <form action="#" method="post">
                       <p class="user_mail readonly">abc@naver.com</p>
                       <input type="text" class="code" placeholder="인증코드를 입력하세요." required/>
                       <p class='wrong_info'><img src="img/icon_ex.png" alt="경고아이콘" class="warning_icon">인증코드가 일치하지 않습니다.</p>
                       <!-- <span>인증코드가 일치하지 않습니다.</saan> -->
                       <div class="re_send">
                         <p>
                           인증코드가 발송되지 않았거나 인증코드가<br />
                           만료된 경우에는 재전송 버튼을 눌러주세요.
                         </p>
                         <input type="button" class="re_sendBtn" value="인증코드 재전송" onclick="alert('인증코드가 재전송되었습니다!')"/>
                       </div>
                      </form>
                    </div>
                    <div class="btn_area responsive_btn">
                      <input type="button" name="" value="닫기" class="popupbt nextok">
                      <input type="submit" name="" value="이메일인증" class="popupbt ok" onclick="location.href='signUp_complete.php'">
                    </div>
                </div>
            </div><!-- full_content End-->
            <div id="shadow"></div>
    </div>  <!-- full End-->

</body>
</html>
