<!DOCTYPE html>
<html lang="ko" class="no-js">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content=" width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1"/>
    <title>The Alls</title>
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/use_map.css">
    <link rel="stylesheet" href="css/common.css">
    <link rel="stylesheet" href="css/header.css">
    <link rel="stylesheet" href="css/nav.css">
    <link rel="stylesheet" href="css/footer.css">
    <link rel="stylesheet" href="css/sub_menu.css">
    <link rel="stylesheet" href="css/common_table.css">
    <link rel="shortcut icon" href="img/favicon-16.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon-16.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-32.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon-32.ico" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-16.png" type="image/x-icon">
    <link rel="icon" href="img/favicon-16.png" type="image/x-icon">
    <link rel="shortcut icon" href="img/favicon-32.png" type="image/x-icon">
    <link rel="icon" href="img/favicon-32.png" type="image/x-icon">

    <link href="https://fonts.googleapis.com/css?family=Noto+Sans" rel="stylesheet">
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/common.js"></script>
    <script src="js/fouc.js"></script>
</head>
<body>
    <!-- wrap -->
    <div id="wrap">
        <!-- container -->
        <div id="container">

            <!-- nav_wrap -->
            <?php include "nav.php";?>
                      <!-- nav_wrap End-->

          <!-- m_nav-->
          <?php include "m_nav.php";?>
          <!-- m_nav End-->

          <!-- m_header-->
          <?php include "m_header.php";?>
          <!-- m_header End-->


            <!-- header_wrap -->
            <?php include "header.php";?>
            <!-- header_wrap End-->

            <!-- content_wrap -->
            <div class="content_wrap">
                <!-- main_content -->
                <div class="content use_content">
                  <div class="box con_1000">
                    <!--use_tab_menu-->
                    <div id="use_tab_menu">
                      <ul class="cops">
                        <li class="" rel="cop1" onclick="location.href='use_map.php'">이용약관</li>
                        <li class="use_active" rel="cop2">개인정보처리방침</li>
                      </ul>
                    </div>
                    <!-- 이용약관방침 / 개인정보처리방침 -->
                    <div id="use_area">

                        <div id="cop2" class="use_area_text">

                          <p class="title">The Alls(디올스) 개인정보처리방침</p>

                          <br/>

                          <p>㈜디올스(이하 "회사"라 함)는 고객의 개인정보를 중요시 하며, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘전자상거래 등에서의 소비자보호에 관한 법률’, ‘통신비밀 보호법’, ‘전기통신사업법’, ‘개인정보 보호법’ 등에 관한 법률 및 행정기관의 행정지침을 준수하고, 관련 법령에 의거한 개인정보 처리방침을 정하여 이용자 권익을 보호하고 있습니다</p><br/>

                          <p>“회사”의 개인정보 처리방침은 개인정보보호와 관련한 법률 또는 지침의 변경, 당사 정책의 변화에 따라 변경될 수 있으므로, 고객께서는 당사 사이트 방문 시 수시로 확인하여 주시기 바랍니다. </p><br/>

                          <p>"회사"의 개인정보 처리방침은 다음과 같은 내용을 담고 있습니다.</p><br/>

                          <p>1. 수집하는 개인정보의 항목 및 수집 방법</p>
                          <p>2. 개인정보의 수집 및 이용목적</p>
                          <p>3. 개인정보의 제공</p>
                          <p>4. 개인정보의 처리 위탁</p>
                          <p>5. 개인정보의 보유 및 이용기간</p>
                          <p>6. 개인정보의 파기 절차 및 방법</p>
                          <p>7. 이용자 및 법정 대리인의 권리와 그 행사방법</p>
                          <p>8. 개인정보의 안전성 확보 조치</p>
                          <p>9. 개인정보보호 책임자 및 담장자</p>
                          <p>10. 고지사항</p>

                          <br/>

                          <p class="title_title">1. 수집하는 개인정보의 항목 및 수집 방법</p>
                          <br/>
                            <p>가. 수집하는 개인정보의 항목</p><br/>

                            <p>① “회사”는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. </p><br/>
                            <p>② “회사”는 다음과 같이 필수적인 개인정보 만을 수집하여 이용합니다.</p><br/>

                            <dl>1) 본인확인 및 회원가입 의사 확인</dl>
                            <dt>- 일반회원: 성명, 아이디, 비밀번호, 여권번호(외국인에 한함), 휴대전화번호, 이메일 주소, 출신국가, 보안비밀번호, 거주지(주소)</dt><br/>
                            <dt>- 기업회원: 회사명, 대표자명, 사업자등록번호, 대표전화번호, 사업장 주소, 이메일 주소, 비밀번호, 출신국가, 휴대전화번호, 보안비밀번호</dt><br/>

                            <dl>2) 결제 및 출금을 위한 본인인증</dl>
                            <dt>- 성명, 생년월일, 계좌번호, 신분증 사본(생년월일을 제외한 나머지 정보 마스킹), 휴대전화번호, 보안비밀번호</dt><br/>

                            <dl>3) 레벨 상승을 위한 본인인증</dl>
                            <dt>- 휴대전화번호, 이메일 주소, 아이핀 번호, 신분증(생년월일을 제외한 나머지 정보 마스킹), 출금 계좌번호, 거주지</dt><br/>

                            <dl>4) 보안비밀번호 초기화</dl>
                            <dt>- 이름, 이메일 주소, 휴대전화번호, 신분증 사본(생년월일을 제외한 나머지 정보 마스킹), 사진(얼굴)</dt><br/>

                            <dl>5) 불량회원의 부정 이용 방지와 비인가 사용방지</dl>
                            <dt>- 이용자 접속IP주소, 방문일시</dt><br/>

                            <dl>6) 간편실명 확인</dl>
                            <dt>- 이름, 생년월일, 성별</dt><br/>

                            <p>‘서비스’ 이용 또는 처리 과정에서 다음과 같은 정보들이 생성되어 수집될 수 있습니다.</p><br/>
                            <dt>- 서비스 이용기록, 결제기록, 이용정지 및 해지 기록, 접속로그, 쿠키, 이용자 접속IP주소, 불량 혹은 비정상 이용기록</dt><br/>

                            <p>나. 개인정보 수집방법</p><br/>
                            <p>“회사”는 다음과 같은 방법으로 개인정보를 수집합니다.</p><br/>
                            <dl>- 홈페이지, 휴대폰 어플리케이션, 휴대폰 웹페이지, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모</dl>
                            <dl>- 생성정보 수집 툴을 통한 수집</dl><br/>

                            <br/>
                            <p class="title_title">2. 개인정보의 수집 및 이용목적</p>
                            <br/>
                            <p>"회사"는 고객의 개인정보를 수집 이용하는 목적은 다음과 같습니다.</p><br/>
                            <p>가. 회원관리</p>
                            <dl>- 회원제 서비스 이용에 따른 본인확인, 개인 식별</dl>
                            <dl>- 불량회원의 부정이용 방지와 비인가 사용 방지</dl>
                            <dl>- 가입의사 확인, 가입 및 가입횟수 제한</dl>
                            <dl>- 미성년자의 확인</dl>
                            <dl>- 고객상담, 고객불만 접수 및 처리, 분쟁조정을 위한 기록보존</dl>
                            <dl>- 공지사항 전달</dl><br/>

                            <p>나. 서비스 제공에 관한 계약의 이행 및 요금정산</p>
                            <dl>- 공지사항 전달</dl>
                            <dl>- 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공</dl>
                            <dl>- 요금 결제 및 정산달</dl>
                            <dl>- 이벤트/경품당첨 결과안내 및 상품배송</dl><br/>

                            <p>다. 마케팅 및 광고에 활용</p>
                            <dl>- 고객에게 최적화된 서비스 제공</dl>
                            <dl>- 신규 서비스(제품) 개발 및 특화</dl>
                            <dl>- 인구통계학적 특성에 따른 서비스 제공 및 광고 게재</dl>
                            <dl>- 웹페이지 접속 빈도 파악</dl>
                            <dl>- 서비스 이용에 대한 통계</dl>
                            <dl>- 정기 간행물 발송, 신규 상품 또는 서비스 안내</dl>
                            <dl>- 고객 관심사에 부합하는 웹서비스 및 이벤트 기획</dl>
                            <dl>- 경품행사, 이벤트 등 광고성 정보 전달 또는 회원 참여공간 운영</dl>
                            <dl>- 고객설문조사</dl><br/>


                            <br/>
                            <p class="title_title">3. 개인정보의 제공</p>
                            <br/>
                            <p>“회사”는 고객의 개인정보를, 수집 시 고객에게 고지한 범위 또는 서비스이용약관에 명시한 범위를 넘어 이용하거나 제3자에게 제공하지 않습니다. 다만, 고객의 동의가 있거나 다음에 해당하는 경우에는 예외로 합니다.</p><br/>
                            <p>가. 제휴관계: 보다 나은 서비스 제공을 위하여 고객의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 고객께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호 또는 관리되는지에 대해 개별적으로 서면 또는 전자우편 등을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.</p><br/>
                            <p>나. 매각, 인수합병 등: 영업의 전부 또는 일부를 양도하거나, 합병이나 상속 등으로 서비스제공자의 권리나 의무를 이전 승계하는 경우 개인정보보호 관련 고객의 권리를 보장하기 위하여 반드시 그 사실을 고객에게 통지합니다.</p><br/>
                            <p>다. 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</p><br/>
                            <p>라. 서비스 제공에 따른 요금정산을 위하여 필요한 경우</p><br/>
                            <p>마. 통신비밀보호법, 국세기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자기본법, 한국은행법, 형사소송법 등 다른 법률에 특별한 규정이 있는 경우. 단, 법률에 특별한 규정이 있는 경우’로 행정목적이나 수사목적으로 행정관청 또는 수사기관이 요구해 온 경우라도 무조건 고객의 개인정보를 제공하지 않으며, 법률에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우 등 적법한 절차에 따라 제공합니다.</p><br/>
                            <p>바. 자사 서비스를 이용하여 타인에게 정신적, 물리적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우</p><br/>

                            <div class="use_map_table">
                              <table>
                                <colgroup>
                                  <col width="30%">
                                  <col width="10%">
                                  <col width="40%">
                                  <col width="20%">
                                </colgroup>
                                <tbody>
                                <tr>
                                  <th>서비스</th>
                                  <th>제공받는 자</th>
                                  <th>제공항목</th>
                                  <th>보유기간</th>
                                </tr>

                                <tr>
                                  <td>실명확인 입출금 계정 서비스</td>
                                  <td>거래은행</td>
                                  <td>성명, 생년월일, 성별, 휴대폰번호, 거주지(주소), 계좌번호</td>
                                  <td>회원탈퇴 시 혹은 제휴계약 종료시 까지</td>
                                </tr>


                                <tbody>
                              </table>
                            </div>


                            <br/>
                            <p class="title_title">4. 개인정보의 처리 위탁</p>
                            <br/>

                            <p>회사”는 원활하고 향상된 서비스를 위하여 개인정보를 제한된 범위에서 타 업체에게 위탁하여 관리할 수 있습니다. 관계법령에 따라 위탁 계약시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하겠습니다.</p><br/>

                            <br/>
                            <p class="title_title">5. 개인정보의 보유 및 이용기간</p>
                            <br/>

                            <p>가. 고객의 개인정보는 “회사”가 고객에게 서비스를 제공하는 기간 동안에 보유 및 이용됩니다. 회원 탈퇴 시 수집된 개인의 정보가 열람 또는 이용될 수 없도록 파기 처리됩니다. 다만, 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 다음 관계법령에 따라 보존합니다.</p>
                            <dl>- 계약 또는 청약철회 등에 관한 기록: 5년</dl>
                            <dl>- 고객설문조사</dl>
                            <dl>- 대금결제 및 재화 등의 공급에 관한 기록: 5년</dl>
                            <dl>- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년</dl><br/>

                            <p>나. 고객의 동의를 받아 보유하고 있는 거래정보에 대해 고객께서 열람을 요구하는 경우에는 지체 없이 그 열람, 확인할 수 있도록 조치합니다.</p><br/>

                            <p>다. 회원가입을 탈퇴한 경우에는 회원 재가입, 임의해지 등을 반복적으로 행함으로써 “회사”가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 불법 또는 편법적으로 수취하거나 이 과정에서 명의도용 등의 행위 우려가 있으므로 이러한 불법, 편법 행위 차단 등의 목적으로 회원 탈퇴 후 1개월 동안 회원의 성명, 생년월일, 아이디, 비밀번호 식별정보를 보관합니다.</p><br/>

                            <br/>
                            <p class="title_title">6. 개인정보의 파기 절차 및 방법</p>
                            <br/>

                            <p>“회사”는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간 및 이용기간에 따라 해당 정보를 지체없이 파기합니다. 파기절차, 방법, 시점은 다음과 같습니다.</p><br/>

                            <p>가. 파기절차 및 시점</p>
                            <p>고객이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른 보유기간이 경과한 후에 즉시 파기합니다. 일반적으로 잔존하는 채권-채무 관계가 없는 경우 “회사” 회원 가입시 수집되어 전자적 파일형태로 관리하는 개인정보는 회원 탈퇴 시점에 바로 삭제됩니다.</p><br/>

                            <p>나. 파기방법</p>
                            <p>종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p><br/>

                            <br/>
                            <p class="title_title">7. 이용자 및 법정 대리인의 권리와 그 행사방법</p>
                            <br/>

                            <p>가. 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보에 대해 다음의 권리를 행사할 수 있습니다.</p>
                            <dl>- 개인정보 열람요구</dl>
                            <dl>- 개인정보 오류 등이 있을 경우 정정요구</dl>
                            <dl>- 개인정보 삭제 요구</dl>
                            <dl>- 개인정보 처리정지 요구</dl><br/>

                            <p>나. 이용자 및 법정 대리인은 “회사” 홈페이지( )에 로그인 후 ‘회원정보변경’에서 개인정보를 열람 또는 정정하시거나, ‘회사’의 개인정보 보호책임자에게 전자우편 또는 서면 요청을 통해 정정이 가능합니다. 단, 회원 아이디(ID), 성명은 정정이 불가능합니다.</p><br/>

                            <p>다. 이용자 및 법정 대리인의 ‘개인정보 수집 및 이용에 대한 동의’ 철회(해지)는 이메일, 전화, 팩스를 통해 가능하며, 이 경우 반드시 회원 아이디(ID)와 이메일 주소를 밝히셔야 합니다.</p><br/>

                            <p>라. 이용자 및 법정 대리인이 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 처리 완료시까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 “회사”는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다</p><br/>

                            <br/>
                            <p class="title_title">8. 개인정보의 안전성 확보 조치</p>
                            <br/>
                            <p>“회사”는 개인정보보호법 안전성 확보조치에 필요한 다음의 사항을 시행하고 있습니다</p><br/>
                            <P>가. 관리적 보호대책</P>
                            <dl>① 내부관리계획의 수립 시행</dl>
                            <dt>- 개인정보보호책임자의 지정에 관한 사항</dt>
                            <dt>- 개인정보보호책임자 및 개인정보취급자의 역할 및 책임에 관한 사항</dt>
                            <dt>- 개인정보의 안전성 확보에 필요한 조치에 관한 사항</dt>
                            <dt>- 개인정보취급자 및 위탁업체에 대한 교육에 관한 사항</dt>
                            <dt>- 그 밖에 개인정보 보호를 위하여 필요한 사항</dt>

                            <dl>② 정기적인 자체 감사 실시</dl>
                            <dt>- 개인정보 보호책임자와 감사자의 직무분리 사항</dt>
                            <dt>- 개인정보 감사자의 역할 및 책임에 관한 사항</dt>
                            <dt>- 개인정보 취급 관련 안전성 확보를 위한 정기적 자체 감사</dt><br/>

                            <P>나. 기술적 보호대책</P>
                            <dl>① 개인정보취급자의 고객정보의 유출을 방지하기 위하여, 개인정보 유출방지 시스템을 운영하고 있으며, 단말기(PC) 및 네트워크 상의 전송되는 개인정보는 안전한 암호 알고리즘을 적용하고 있습니다.</dl>
                            <dl>② 개인정보처리시스템에 대한 접근권한을 업무 수행에 필요한 최소한의 범위로 하여, 업무 담당자 별로 한 개의 사용자 계정을 차등 부여하고 있으며, 개인정보취급자가 변경되었을 경우 개인정보시스템의 접근권한을 변경 또는 말소하고 그 기록을 최소 5년간 보관합니다. 또한, 개인정보취급자의 비밀번호 작성규칙을 수립하여 적용하고 있습니다.</dl>
                            <dl>③ 개인의 고유식별정보, 비밀번호를 정보통신망을 통하여 송,수신하거나 보조저장매체 등을 통하여 전달하는 경우에는 이를 상용 암호화 소프트웨어를 사용하여 저장하고 있으며, 비밀번호는 안전한 암호알고리즘으로 암호화하여 저장합니다.</dl>
                            <dl>④ 개인정보취급자가 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관 및 관리하며, 개인정보취급자의 접속기록이 위,변조 및 도난, 분실되지 않도록 해당 접속기록을 안전하게 보관하고 있습니다.</dl>
                            <dl>⑤ 개인정보처리시스템 또는 업무용 컴퓨터에 악성 프로그램 등을 방지 또는 치료 할 수 있는 백신 소프트웨어 등의 보안 프로그램을 설치 및 운영하고 있으며, 보안 프로그램의 자동 업데이트 기능을 사용하고, 주기적인 단말기(PC) 검사를 실시하고 있습니다.</dl><br/>

                            <P>다. 물리적 보호대책</P>
                            <p>전산실, 자료보관실 등 개인정보를 보관하고 있는 물리적 보관 장소에 대한 출입통제 절차를 수립 운영하고 있으며, 개인정보가 포함된 서류, 보조저장매체 등을 잠금 장치가 있는 안전한 장소에 보관 및 관리하고 있습니다.</p><br/>

                            <br/>
                            <p class="title_title">9. 개인정보보호 책임자 및 담당자</p>
                            <br/>

                            <P>가. “회사”는 고객의 개인정보보호를 매우 소중하게 생각하며, 고객의 개인정보가 훼손, 침해 또는 누설되지 않도록 최선을 다하고 있습니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.</P><br/>

                            <P>나. 고객의 개인정보보호 관련 문의 시 고객센터에서 신속하고 성실하게 답변을 드리도록 하고 있습니다. 또한 고객이 “회사”의 개인정보 보호담당자와 연락을 원하실 경우 아래의 연락처 또는 이메일로 연락을 주시면 개인정보 관련 문의사항에 대하여 신속하고 성실하게 답변해 드리겠습니다.</P>
                            <dl>① 개인정보 보호책임자</dl>
                            <dt>- 성명:</dt>
                            <dt>- 직위:</dt>
                            <dt>- 전화번호:</dt>
                            <dt>- 이메일:</dt><br/>
                            <P>다. 기타 개인정보 침해로 인해 구제를 받기 위한 상담이 필요한 경우에는 개인정보 분쟁조정위원회, 대검찰 청, 경찰청, 한국인터넷진흥원 등으로 문의하실 수 있습니다.</P>
                            <dl>① 개인정보분쟁조정위원회(www.kopico.go.kr): 02-2100-2499</dl>
                            <dl>② 대검찰청 사이버범죄수사단(http://www.spo.go.kr): 130</dl>
                            <dl>③ 경찰청 사이버안전국(http://cyberbureau.police.go.kr): 182</dl>
                            <dl>④ 개인정보 침해신고센터(http://privacy.kisa.or.kr): 118</dl><br/>

                            <br/>
                            <p class="title_title">10. 고지사항</p>
                            <br/>
                            <P>현 개인정보처리방침은 2018년 11월 2일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 변경사항의 시행 7일 전부터 홈페이지의 ’공지사항’을 통해 고지할 것입니다.</P><br/>

                            <br/>
                            <p class="title_title">부칙</p>
                            <br/>
                            <P>이 약관은 2018년 11월 2일부터 시행합니다.</P>

                        </div>


                    </div><!-- signUp_c_area End-->
                  </div><!-- con_1000 End-->
                </div><!-- signUp_c_content End-->
            </div><!-- content_wrap End-->

            <!-- footer_wrap -->
            <?php include "footer.php";?>
            <!-- footer_wrap End-->

            <!--sub_menu-->
            <?php include "sub_menu.php";?>
            <!--sub_menu End-->

        </div><!-- container End -->
    </div><!-- wrap End -->

</body>
</html>
